import React, { Component } from 'react';

class Home extends Component {
  render() {
    return (
      <div style={{ backgroundColor: 'black' }}>
        <div className="article">
          <article>
          <div style={{'fontStyle': 'Georgia'}}><h3> Vip Mafia Game - это:</h3></div>
            <li><font className = "info">VIP Mafia game – совершенно другой реалистичный Мир</font></li>
            <li><font className = "info">Подходит как для маленьких, больших компаний и людей разного возраста.</font></li>
            <li><font className = "info">В игре скрыт большой потенциал, который Вы можете применить в жизни, работе, бизнесе или просто в общении с людьми. Безобидная игра не связана с покером – игрой на деньги, не требует больших финансовых затрат и хорошей физической подготовки. </font></li>
         </article>
<br/>
<h5>КТО БУДЕТ ВЕСТИ МЕРОПРИЯТИЕ?</h5>
<br/>
<h6>ЕКАТЕРИНА</h6>
<article>
Занимаюсь организацией мафии с 2015 года, а впервые с игрой познакомилась в спортивном клубе Мафии.

Первоначально просто играла в Мафию и приглашала новых людей в игру, потом стала организатором вечеров и ведущей, проводила турниры. Могу смело сказать, что за плечами более 1000 проведенных игр, более 1000 новых знакомств с людьми за все годы.

Мне нравится встречаться с разными людьми, организовывать для них праздник. Безусловно, вести мероприятие и наблюдать эмоции людей, получать обратную связь от них – бесценно. Именно это помогает мне двигаться дальше, создавать свои проекты и усовершенствовать сервис игры в Мафию.

Хорошую атмосферу праздника создают не только люди, но и ведущий игры. Конечно, Вы беспокоитесь о том, что не все поймут правила или, попадется строгий ведущий, который будет гнуть свою линию и Ваш праздник превратиться в грустную посиделку. Переживаете, что все заходят быстрее закончить игру?

Все правильно! Могу дать пару советов о выборе организации для вашего праздника:

- Большой опыт на рынке? Заказывая корпоративную Мафию Вы не знаете, кто к Вам приедет!

Мафклубы по спортивным правилам присылают ведущих, они хорошие ребята. Но вы ожидаете мероприятие на ту сумму, которую заплатили и даже лучше! К сожалению, ведущий получает не больше 15% от всей стоимости, поэтому у него нет особого желания вам понравится.

- Дорого? Стоимость корпоративной игры почти не отличается от стоимости ежедневных клубных игр. Обычная стоимость 15 рублей за игровой вечер для каждого человека. Если у Вас День рождения пригласите ваших друзей в кафе на игры в Мафию, организуйте мини-фуршет. Я Вам обязательно помогу!

- Сколько времени понадобится для игры? По своему опыту могу сказать, что только после 3-ех игр у Вас начнется азарт, Вы вольетесь в игру! Время летит незаметно! Приблизительно время одной игры 1 час!
</article>
<h3>ОТЗЫВЫ</h3>

<div className= "photo"></div> - ПОЛИНА - хорошая атмосфера. Екатерина лучший ведущий. Можете не переживать за свой праздник!

И т.д.
        </div>
      </div>
    );
  }
}

export default Home
