import React, { Component } from 'react';

class Services extends Component {
  render() {
    return (

      <div className ="article">
      <h3 className="black-text" align="center">Ремонт компьютеров, ноутбуков и нетбуков профессионально</h3>
      <br/>   <p className="serv"><font>Исключительно профессиональная помощь по ремонту компьютеров, ноутбуков и нетбуков любой сложности. В то время как большинство фирм и сервис-центров предпочитают сразу полностью заменить ставший нерабочим узел в компьютере или ноутбуке, мы беремся сначала отремонтировать этот узел, какой бы сложности ремонт не предстоял. Например, ремонт таких дорогостоящих узлов как материнская плата или винчестер вместо их замены, гарантированно удешевляет ремонт вашего компьютера или ноутбука в 3-5 раза.</font></p><br/>
        <p className="serv"><font>По вашему желанию ремонт компьютера или ноутбука может производиться как на выезде у заказчика, так и у нас на офисе. </font></p><br/>
        <p className="serv"><font>Проблемы с программным обеспечением наши специалисты решают быстро и на месте - как правило, уже через 1-2 часа вы спокойно можете продолжить свою неотложную работу или внезапно прерванный досуг.</font></p><br/>
        <p className="serv"><font>Замену одного из компьютерных блоков, мы производим на выезде к вам, но если требуется полная диагностика и перепайка определенных деталей, такую работу лучше осуществлять в условиях профессиональной мастерской. Если вы не имеете возможности произвести доставку нерабочей техники самостоятельно, наш мастер сам приедет к вам и заберет ее на ремонт на четко оговоренный срок, как правило, не превышающей 2-3 дней.</font></p><br/>
         <p className="serv"><font>Мы всегда честно и заранее рассказываем нашим клиентам о длительности ремонта. В исключительных случаях, он может занимать до двух недель, о чем мы четко сообщаем сразу после полной диагностики неисправности в течение суток.
</font></p><br/>
        <p className="serv"><font>Произвести профессиональный ремонт ноутбуков значительно сложнее, чем ремонт компьютера из-за конструкторской особенности данной компьютерной техники. Ведь если для доступа ко всем компьютерным узлам, достаточно всего лишь снять одну боковую стенку, то чтобы добраться до некоторых частей ноутбука, его необходимо полностью разобрать.</font></p><br/>
        <p className="serv"><font>Именно поэтому сложный ремонт ноутбуков и нетбуков производится нашими специалистами только в условиях профессионально оборудованной мастерской. Если у вас перестал работать компьютер, ноутбук или нетбук - сразу же звоните нам!</font></p><br/>
        <p className="serv"><font>Доверьтесь профессионалам с многолетним опытом ремонта компьютеров, ноутбуков, нетбуков! Помощь наших квалифицированных мастеров гарантированна!</font></p><br/>
        <p className="serv"><font>Важно!!! Не пытайтесь вскрыть свой компьютер, а тем более ноутбук или нетбук самостоятельно, не доверяйте ремонт неспециалистам. Такие попытки некачественного ремонта часто приводят к увеличению ваших затрат на восстановление рабочего состояния вашего компьютера, ноутбука или нетбука в несколько раз!
</font></p><br/>
      </div>
    );
  }
}

export default Services
